[
  {
    "id": "1",
    "titulo": "En las selvas amazónicas",
    "tipologia": "Fotografía",
    "fecha_de_publicacion": "24 de septiembre de 1932",
    "formato": "Cromos Nº 832 / Bogotá\n",
    "referencia_del_documento": "Pie de foto portada:\nEl padre Florentino de Barcelona, misionero capuchino, con varios indígenas de la tribu Siona, en Santa Cruz de Piñuña, margen colombiana en el río putumayo. El indio de la derecha Rafael Piaguaje tiene el cargo de comisario de indígenas y lleva con patriótico orgullo la cinta tricolor y el bastón de mando.",
    "cobertura_geografica": "Riberas del río Putumayo entre las desembocaduras de los ríos Cuhembi y Piñuña Blanca, en el Departamento de Putumayo en Colombia y en la Provincia de Sucumbios en Ecuador, especialmente en la Reserva de producción faunística Cuyabeno.",
    "autor_de_la_imagen": "Fotografía tomada por otro capuchino, de nombre desconocido.",
    "descripcion": "Se observa a 3 hombres indigenas de los cuales y un niño en el siguiente orden de izquierda a derecha: Indigena de pie, ataviado con una pluma en su nariz, collares de shakiras, collar de dientes de jaguar y tunica larga, una manilla tejida. en la esquina inferior izquierda, esta el segundo sujeto es un niño sentado en el suelo con los brazos cruzados mirando al fotografo, usando una tunica y un juego de collares. En el centro de la imagen esta un hombre de la tercera edad sentado, sujetando una biblia, mirando al fotografo, usando una tunica café con un cinto blanco y zapatos, este personaje es el misionero capuchino Folrentino de Barcelona. Por último en la parte derecha se encuentra otro indigena de pie, mirando al fotografo, portando una corona de plumas, collares que cubren su cuello, collar de diente de jaguar, una cinta terciada de la bandera de Colombia, usando una tunica blanca, una manilla tejida, estando descalzo y portando una baston de mando. En el fondo se observa follaje",
    "interpretacion": "Se da cuenta de la presencia de la Orden de los Hermanos Menores Capuchinos en el Caquetá y Putumayo entre los años 1893 y 1929, quienes hacían parte de un proceso civilizador estatal en el que la religión tenía un papel importante. La postura de defensa del territorio frente a la explotación de caucho e intereses de los peruanos. La Prefectura Apostólica del Caquetá fue un configurador de las fronteras nacionales. \n\nEsta fotografía buscaba promover el modelo del indígena como patriota y ciudadano que debe servir a la nación, haciendo un sincretismo entre, por un lado, el bastón de mando, que lo identificarían como líder de su comunidad, y por otro, la bandera nacional que lo hacen digno de ser retratado. Niño Yadira",
    "analisis_visual": "",
    "palabras_claves": "Frontera, pueblos indigenas, capuchino",
    "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_24.jpg",
    "fuente": ""
  },
  {
    "id": "2",
    "titulo": "Suscriba usted.",
    "tipologia": "Ilustración",
    "fecha_de_publicacion": "24 de septiembre de 1932",
    "formato": "Cromos Nº 832 / Bogotá\n",
    "referencia_del_documento": "Suscriba usted Bonos del empréstito patriótico para la defensa nacional",
    "cobertura_geografica": "Colombia",
    "autor_de_la_imagen": "López",
    "descripcion": ".Se observa una mujer ataviada con un gorro frigio, con una túnica, con la mano izquierda extendida, de fondo se percibe la bandera de Colombia. Delante de ella se encuentra un soldado con su arma apuntando en diagonal, el cual lleva el uniforme de servicio, conformado por una gorra de visera, de dril  llevaba un par de botones forrados a lado y lado, donde nace la visera, además de una camisa de cuello abierto con mangas largas, confeccionada en drill o tela suave, de algodón, con una mochila terciada, cantimplora y cinto con varios espacios para guardar municiones.",
    "interpretacion": "El empréstito patriótico configuró la primera fuente de financiación para la guerra. Fue autorizado por la Ley 12 de 1932. El empréstito tuvo gran éxito: se suscribió en menos de 15 días por el público, e inclusive se sobresuscribió: inicialmente se habían autorizado la emisión de bonos hasta por 10 millones de pesos y finalmente produjo 10.382.183. El Tiempo, 1994",
    "analisis_visual": "clara referencia a los simbolos de la revolución francesa",
    "palabras_claves": "empréstito",
    "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_24-3.jpg",
    "fuente": ""
  },
  {
    "id": "3",
    "titulo": "Teniente Diego Muñoz",
    "tipologia": "Fotografía",
    "fecha_de_publicacion": "17 de septiembre de 1932",
    "formato": "Cromos Vol. XXXIV Nº 831 / Bogotá\n",
    "referencia_del_documento": "El Teniente Diego Muñoz y el comandante Francisco Vargas, con un grupo de indios en el Valle del sibundoy",
    "cobertura_geografica": "Desconocido",
    "autor_de_la_imagen": "Desconocido",
    "descripcion": "La fotografía muestra a 15 personas, 13 hombres, 2 militares, 11 indígenas, de los cuales 5 son niños, y 2 mujeres, una de ellas tiene un niño en brazos. Detrás se observa una casa de madera elevada del suelo con techo de hoja. ",
    "interpretacion": "\"El Teniente Diego Muñoz Rodríguez fue colonizador del sur de Colombia. Participó activamente en el caso de los caucheros. Fundó una de las bases aéreas más importantes del sur como lo es Tres Esquinas, que injustamente se atribuye a otro importante ciudadano\" (Vanguardia, 2015).",
    "analisis_visual": "",
    "palabras_claves": "Teniente Diego Múnoz, Comandante Franscico Vargas, Valle del Sibundoy, indígenas ",
    "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_17-5.jpg",
    "fuente": ""
  },
  {
    "id": "4",
    "titulo": "Manifestaciones en Bogotá",
    "tipologia": "Fotografía",
    "fecha_de_publicacion": "24 de septiembre de 1932",
    "formato": "Cromos Vol. XXXIV Nº 832 / Bogotá\n",
    "referencia_del_documento": "Otro grupo de manifestantes frente a las oficinas de \"El País\", donde fueron pronunciados varios discursos sobre el grave problema fronterizo (imagen inferior)",
    "cobertura_geografica": "Bogotá",
    "autor_de_la_imagen": "Desconocido",
    "descripcion": "En la fotografía se muestran miles de manifestantes mirando a cámara, parece que todos están usando traje de sastre, ya sea con corbata o corbatín, sosteniendo sus sombreros y extendiéndolos a la vez que arengan. Al centro de la imagen se ve un cartel blanco, acompañado por una bandera. Al fondo se logra percibir un cartel del hipódromo de Bogotá y una publicidad con la palabra RANG  y un poste de luz característico de la calle real.En su mayoría los manifestantes son blancos y jóvenes, hay un aproximado de 5 personas afrodescendientes .",
    "interpretacion": "Luego de que se conociera la noticia de la \"invasión\" peruana a Leticia, manifestantes salieron a las principales ciudades de Colombia a demostrar su apoyo al gobierno y a las fuerzas militares",
    "analisis_visual": "",
    "palabras_claves": "marchas patrióticas, Bogotá",
    "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_24-5.jpg",
    "fuente": ""
  },
  {
    "id": "5",
    "titulo": "Colonizadores del Caquetá",
    "tipologia": "Fotografía",
    "fecha_de_publicacion": "10 de septiembre de 1932",
    "formato": "Cromos N. 830 / Bogotá\n",
    "referencia_del_documento": "Sentados: Doctor Francisco Maldonado, General Amadeo Rodríguez, doctor Manuel Cadavid y doctor Eugenio Salas. De pie: Tenientes Guerrero y Muñoz, capitán Guarín, doctor Rodríguez Bermúdez, y subteniente Abadía. (superior izquierda)",
    "cobertura_geografica": "Fotografía tomada en Florencia en junio pasado",
    "autor_de_la_imagen": "Desconocido",
    "descripcion": "Primer plano de 8 hombres, 3 doctores (médicos) sentados en la parte posterior y 5 integrantes del ejército colombiano, quienes utilizan los uniformes propios de los altos mandos militares. 5 de ellos están de pie y 3 sentados ",
    "interpretacion": "La prensa colombiana retrató varias figuras del interior del país que visitaron la región durante el conflicto como parte de la estrategia militar para retomar el control sobre Leticia. Se trató, fundamentalmente, de reconocer a las élites colombianas en el marco del conflicto. ",
    "analisis_visual": "",
    "palabras_claves": "Doctor Francisco Maldonado, General Amadeo Rodríguez, Doctor Manuel Cadavid, Doctor Eugenio Salas, Teniente Guerrero, Teniente Diego Muñoz, capitán Guarín, Doctor Rodríguez Bermúdez, Subteniente Abadía",
    "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_10-6.jpg",
    "fuente": ""
  },
  {
    "id": "6",
    "titulo": "El signo de la victoría",
    "tipologia": "Ilustración",
    "fecha_de_publicacion": "20 de mayo de 1933",
    "formato": "Cromos N. 865 / Bogotá\n",
    "referencia_del_documento": "-",
    "cobertura_geografica": "Atardecer en el río Amazonas. Visto desde Leticia",
    "autor_de_la_imagen": "R. Scandroglio",
    "descripcion": "Se observan dos hombres. El primero está de pie y sostiene un asta con una bandera ondeante de Colombia. En la parte inferior se encuentra otro hombre acostado sobre algunas plantas, en su cinto hay un machete. Al fondo se observa algunas montañas y un río.",
    "interpretacion": "Una de las causas para que la Guerra finalizara fue el asesinato del presidente Luis Miguel Sánchez Cerro. No se trató, por tanto, de una derrota militar, sino de una coyuntura política que obligó a Perú a retirarse de Leticia. La prensa nacional diseminó la idea de superioridad militar colombiana y presentó dicha coyuntura como \"Un signo de la victoria\" ",
    "analisis_visual": "",
    "palabras_claves": "Scandroglio, victoria",
    "url": "https://muuds.co/amazonia_data/api/images/1933_Mayo_20.jpg",
    "fuente": ""
  }
 ]