[
  {
      "id": "1",
      "titulo": "En las selvas amazónicas",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "24 de septiembre de 1932",
      "formato": "Cromos Nº 832 / Bogotá\n",
      "referencia_del_documento": "Pie de foto portada: El padre Florentino de Barcelona, misionero capuchino, con varios indígenas de la tribu Siona, en Santa Cruz de Piñuña, margen colombiana en el río putumayo. El indio de la derecha Rafael Piaguaje tiene el cargo de comisario de indígenas y lleva con patriótico orgullo la cinta tricolor y el bastón de mando.",
      "cobertura_geografica": "Riberas del río Putumayo entre las desembocaduras de los ríos Cuhembi y Piñuña Blanca, en el Departamento de Putumayo en Colombia y en la Provincia de Sucumbios en Ecuador, especialmente en la Reserva de producción faunística Cuyabeno.",
      "autor_de_la_imagen": "Fotografía tomada por otro capuchino, de nombre desconocido.",
      "descripcion": "Se observa a 3 hombres indigenas de los cuales y un niño en el siguiente orden de izquierda a derecha: Indigena de pie, ataviado con una pluma en su nariz, collares de shakiras, collar de dientes de jaguar y tunica larga, una manilla tejida. en la esquina inferior izquierda, esta el segundo sujeto es un niño sentado en el suelo con los brazos cruzados mirando al fotografo, usando una tunica y un juego de collares. En el centro de la imagen esta un hombre de la tercera edad sentado, sujetando una biblia, mirando al fotografo, usando una tunica café con un cinto blanco y zapatos, este personaje es el misionero capuchino Folrentino de Barcelona. Por último en la parte derecha se encuentra otro indigena de pie, mirando al fotografo, portando una corona de plumas, collares que cubren su cuello, collar de diente de jaguar, una cinta terciada de la bandera de Colombia, usando una tunica blanca, una manilla tejida, estando descalzo y portando una baston de mando. En el fondo se observa follaje",
      "interpretacion": "Se da cuenta de la presencia de la Orden de los Hermanos Menores Capuchinos en el Caquetá y Putumayo entre los años 1893 y 1929, quienes hacían parte de un proceso civilizador estatal en el que la religión tenía un papel importante. La postura de defensa del territorio frente a la explotación de caucho e intereses de los peruanos. La Prefectura Apostólica del Caquetá fue un configurador de las fronteras nacionales. \n\nEsta fotografía buscaba promover el modelo del indígena como patriota y ciudadano que debe servir a la nación, haciendo un sincretismo entre, por un lado, el bastón de mando, que lo identificarían como líder de su comunidad, y por otro, la bandera nacional que lo hacen digno de ser retratado. Niño Yadira",
      "analisis_visual": "",
      "palabras_claves": "Frontera, pueblos indigenas, capuchino",
      "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_24.jpg",
      "url_grilla": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_24_grilla.jpg",
      "fuente": "",
    },    {
      "id": "2",
      "titulo": "Cañonera ARC Cartagena1",
      "tipologia": "",
      "fecha_de_publicacion": "Fotografía",
      "formato": "",
      "referencia_del_documento": "",
      "cobertura_geografica": "",
      "autor_de_la_imagen": "",
      "descripcion": "Se observa una embarcación en medio del mar con 7 personas en la popa mirando a la cámara, y otras 4 en la parte superior.",
      "interpretacion": "",
      "analisis_visual": "Plano de encuadre general, lateral al modelo y una angulaciòn normal\nFoto análoga, enfocada y con un correcto revelado pues el contraste y balance de blancos es el adecuado, a tal punto de hacer visible la textura de las nubes.\nComposiciòn que usa la regla de tercios al ubicar el modelo en la parte inferior\n",
      "palabras_claves": "Fronteras colonización desarrollo ordenamiento conflicto",
      "url": "https://muuds.co/amazonia_data/api/images/ARC_Cartagena_1.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "3",
      "titulo": "Cañonera ARC Cartagena2",
      "tipologia": "",
      "fecha_de_publicacion": "Fotografía",
      "formato": "",
      "referencia_del_documento": "Fotografìa 1. Buque ARC “Cartagena”, fondeado en Puerto Asis, 1932. Fuente:Archivo Histórico Diócesis Mocoa-Sibundoy (DMS).",
      "cobertura_geografica": "Puerto Asis, Putumayo",
      "autor_de_la_imagen": "",
      "descripcion": "Se observa el modelo principal como una embarcación “Cartagena” cerca de la orilla de un río, al centro en el segundo nivel se observa un cañón acompañado con tres soldados, mientras que en el primer nivel solo se ve a un militar mirando a cámara, en la margen inferior se alcanza a percibir 4 canoas de madera, al fondo se alcanza a percibir algunos árboles",
      "interpretacion": "",
      "analisis_visual": "",
      "palabras_claves": "Fronteras colonización desarrollo ordenamiento conflicto",
      "url": "https://muuds.co/amazonia_data/api/images/ARC_Cartagena_2.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "4",
      "titulo": "En las lejanas tierras colombianas",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "1 de octubre de 1932",
      "formato": "Revista",
      "referencia_del_documento": "Una india de la tribu Coreguaje con su hijita, frente a su rancho en \"El Encanto\"",
      "cobertura_geografica": "El Encanto - Amazonas",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "Se observa el exterior de lo que parece ser una maloka. Hacia un lado de la umagen, se encuentra un plano ocmpleto de una mujer agachada, con una mano toca su rodilla y con la otra sus pies descalzos. Lleva un vestido completo de falda hasta los talones o la pantorrilla, además de un collar o bufanda de color claro en la zona del cuello. La mujer se encuentra mirando la cámara fijamente, con un ojo cerrado, lo que parece ser ocasionado por la presencia del flash de la fotografía.\n\nDetrás de la mujer y en forma diagonal, se encuentra una niña que lleva un vestido igual hasta las rodillas, está descalza y mira a la mujer que está siendo fotografiada. Acorde con la descripción, esta es una escena familiar de madre e hija, ambas de la etnia Coreguaje.\nEl escenario de toma de la fotografía está compuesto por un piso en palma, tierra y palos de árboles, un objeto recostado sobre una cerca o pared de madera (de lo que parece ser la maloka), y una vegetación frondosa al costado derecho de la imagen, lo que presume que la toma se hace en el exterior.",
      "interpretacion": "\nDurante la época del conflicto, hubo un interés por visibilizar a las diferentes comunidades que se encontraban en la región de frontera. En este caso, la fotografía es tomada con anterioridad a la guerra, y publicada apenas un mes después de la toma de Leticia. \nEsta fotografía llama la atención en relación con la posición de la mujer y su hija, siendo las protagonistas de la imagen. Para el caso de las mujeres indígenas que aparecen solas, es decir, sin ningún hombre indígena o militar, era muy común que se les hiciera tomas estando agachadas y con un plano en picado, dejando a la mujer y a la niña en una lectura inferior respecto a quien tomó la fotografía. ",
      "analisis_visual": "",
      "palabras_claves": "Pueblos indígenas, Mujer",
      "url": "https://muuds.co/amazonia_data/api/images/India_Coreguaje_Con_Hija_1932.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "5",
      "titulo": "La conquista de la selva",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "8 de octubre de 1932",
      "formato": "Revista",
      "referencia_del_documento": "Una de las modernas edificaciones en la población de \"El Encanto\", levantada en donde antes era el oscuro dominio de la selva. En los planes del gobierno, cuenta principalmente el de abrir caminos y llevar colonos a las regiones de nuestros límites australes",
      "cobertura_geografica": "El Encanto - Amazonas",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "Se encuentra lo que parece ser una escuela, por la gran presencia de niños y niñas identificados en la imagen. El edificio es de dos plantas, con columnas paralelas y balcones de madera, además de un techo de zinc. En el segundo piso se ven dos figuras adultas ubicadas casi en el centro de la imagen, mienras que en el primer piso de la edificación se ven tres personas al fondo sentados junto a las paredes claras. Una de las personas lleva un traje claro, y las otras dos parecen llevar un traje oscuro. Parecen ser hombres. \n\n En la zona exterior se encuentra un patio, con un camino central que va desde unas escaleras hacia la entrada, y que parece estar cubierto de grama o pasto bajo. En las escaleras se encuentran tres niños, sentados dos mirando hacia un lado, quienes están vestidos con camiseta y pantalón, además de estar descalzos, mientras que otro se encuentra de espaldas y no se comprende muy bien su ropa. En el camino hacia el edificio se encuentran dos niños vestifos con camisa y buso y pantalón corto. en a parte central izquierda de la fotografía, se encuentran varios niños sentados en una banca de madera o concreto. Primero se ven dos niños, vestidos con camisetas y pantalón, con pies descalzos. Luego, un niño con sombrero y camisa clara de manga larga, dos niños más con camisa, pantalón y descalzos, de los cuales uno de ellos cruza las piernas, y terinando se encuentra lo que parece una niña quien lleva un vestido completo de color claro junto con un sombrero del mismo color.",
      "interpretacion": "Muchas de las edificaciones que se encuentran en esta zona del Encanto proceden de la antigua empresa cauchera de Arana. Por el tipo de arquitectura, el techo de zinc, el balcón que recuerda a los realizados en madera de tipo español, un estilo característico de la arquitectura cauchera amazónica. De tal manera, se puede asumir el uso de esta infraestructura por parte de agentes colombianos para la enseñanza de los y las niñas de la región, puesto que la mayor parte de ellos se encuentra desprovista de calzado y con una ropa muy similar, lo que supone que esta escuela no sería algún tipo de escuela privada sino dirigida por misiones para la escolarización de la infancia amazónica. \n\n De igual manera, llama la atención la descripción de la imagen centrada en los valores constructivos del edificio, al señalar su carácter \"moderno\" que precede al dominio de la selva, y que por tanto, muestra el ideal colonizador de imprimir caminos y construir edificios como el objetivo central de los procesos de introducción y dominio de la Amazonia.",
      "analisis_visual": "",
      "palabras_claves": "Colonización, edificación, escuela, selva, ",
      "url": "https://muuds.co/amazonia_data/api/images/Conquista_De_La_Selva_1932.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "6",
      "titulo": "Interior de la típica habitación de un habitante de las márgenes del Amazonas",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "25 de mayo de 1933",
      "formato": "Periódico",
      "referencia_del_documento": "",
      "cobertura_geografica": "Márgenes río Amazonas",
      "autor_de_la_imagen": "Ricardo Sánchez Arenas (posiblemente)",
      "descripcion": "Se evidencia un primer plano en donde resalta una mujer que viste una bata blanca y sotiene a un bebé o un infante entre sus brazos y piernas mientras le mira. El infante también tiene un atuendo blanco, y por la relación que se da en la imagen, parece ser su hijo. Detrás de la mujer hay un niño pequeño quien también luce una bata blanca mientras mira a la señora, que parece ser también su madre. En el centro de la fotografía aparece un hombre acostado durmiendo, quien viste de camisa y pantalón, tiene su simbrero blando en el piso junto a la pared detrás de él, y además lleva unas botas de caucho. \n\nEl escenario se compone de un piso en tablones de madera, paredes de madera y palma. En la mitad del lugar hay una viga de madera en forma de tronco circular que cruza el espacio, y que a su vez se utiliza como tendedero de algunas prendas de vestir tales como las divisadas en el costado superior derecho, así como también el sostén de la hamaca en donde se encuentra el hombre. ",
      "interpretacion": "Puede que el hombre sea un jornalero o trabajador de la hacienda de La Victoria o algún lugar de trabajo cercano a las márgenes del río. Por estar provisto de calzado, podría pensarse que este hombre no es indígena, pues las vestimentas de los indígenas en la época usualmente se vinculaban al no uso de calzado; o también podría ser algún militar indígena. Por parte de la mujer, no es posible saber si ella es indígena, pero acorde con su vestuario y el de los menores que le acompañan, podría pensarse que sí, en relación con las vestimentas que les eran dadas a los y las indígenas por parte de las misiones en la región en su labor de evangelización-civilización. También podría pensarse que en la condición de la fotografía, se destaca en el pie de foto a \"un habitante\" como el sujeto que aparece en la mitad de la imagen, siendo irrelevantes la mujer y los niños que le acompañan.\n\nNo obstante, la composición de la fotografía permite evidenciar de alguna manera un interés por visibilizar tanto a la mujer como el papel que ella desempeña al margen de la figura masculina y que se relaciona con el cuidado de los menores. Parece que la fotografía fue tomada a medio día, de manera que se podría percibir el espacio a través del cual el hombre puede tomar un descanso mientras la mujer sigue trabajando en la asistencia de los infantes.",
      "analisis_visual": "",
      "palabras_claves": "Pueblos indígenas, Mujer, cuidado, trabajador, vivienda",
      "url": "https://muuds.co/amazonia_data/api/images/Habitacion_Habitante_Amazonas_1933.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "7",
      "titulo": "Una fundación colombiana en el Putumayo e indios Ingas, que habitan el valle de sibundoy, aparecen con el Capitán González.",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "11 de marzo de 1933",
      "formato": "Revista",
      "referencia_del_documento": "",
      "cobertura_geografica": "Valle de Sibundoy, Putumayo",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "En la imagen se divisan un grupo de niños, posiblemente niñas, y adolescentes indígenas de la etnia inga que posan ante la fotografía junto a un grupo de soldados, dentro de los que se encuentra el Capitán González, reseñado en la descripción de la imagen. Los menores indígenas aparecen con un corte regular en forma de casco, además llevando una túnica de color claro que les cubre desde el cuello hasta sus pies, la cual se vuelve más ancha desde la cintura hacia abajo. También hay otro tipo de vestido que llevan otros tres niños,dos grandes y uno más pequeño que se encuentra sentado, y que se compone de una bata tejida que va hasta la altura de las rodillas o pantorrillas, y con los pies descalzos. \n\nEn la parte de atrás, se encuentra alrededor de una docena de militares de diferentes rangos distinguibles por su atuendo y sombrero, dentro de los cuales el sujeto de la mitad con gabartina y sombrero, tiene contacto físico con dos de los niños. \n\nLa fotografía es tomada en el exterior, tal como se refleja en la sombra de los árboles y en la luz del sol, mientras que en el fondo aparece una infraestructura con ventanas y pasillos con barandales.",
      "interpretacion": "Se presenta a un grupo de menores vestidos con unas batas o túnicas, tal vez procedentes de algún internado de las misiones del Valle del Sibundoy, teniendo en cuenta la fabricación de sus trajes y el modo en el que tienen su cabello cortado. Detrás de ellos, aparecen unos militares quienes aparecen en la fotografía tratando de visibilizar su visita por el Putumayo posando junto a los niños y adolescentes, y en donde el Capitán González aparece como la figura más destacada al portan una gabardina, ubicarse en el centro de la imagen, y establecer un contacto directo con los niños en señal de empatía. De igual manera, se ubica una teatralización en la toma de la imagen, en donde los más pequeños en edad aparecen sentados en el suelo, en un nivel intermedio aparecen niños entre los 9 y 13 años aproximadamente, y en el tercer nivel detrás aparecen los sujetos militares, además de tres indígenas más adultos que aparecen en el tercer nivel de la fotografía.\n\nRespecto a la instalación del fondo, y teniendo en cuenta la cantidad de niños, puede que esa sea su escuela o residencia, que habría de vincularse a figuras con un alto poder adquisitivo teniendo en cuenta los materiales y la manera en la cual está construida la edificación, así que probablemente sean las misiones. La relación que se establece entre los fieles que son evangelizados en las misiones con el papel militar, deja en evidencia una relación tácita entre aquellos agentes estatales y sus modos de operatividad en la región del Putumayo.",
      "analisis_visual": "",
      "palabras_claves": "Pueblos indígenas, Niños, adolescentes, militares, misiones",
      "url": "https://muuds.co/amazonia_data/api/images/Fundacion_Colombiana_Putumayo_1933.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "8",
      "titulo": "Indios Huitotos, traídos por primera vez a Bogotá a iniciativa del capitán Antonio Agudelo, jefe militar de la Tagua y de Emilio Murillo, nuestro genial músico. Es la primera remesa. Después llegarán otras que vendrán a estudiar colombianismo y agricultura práctica para regresar a transmitir lo que aprendan a sus hermanos de la selva. Serán los futuros soldados de nuestras fronteras.",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "22 de diciembre de 1933",
      "formato": "Periódico",
      "referencia_del_documento": "",
      "cobertura_geografica": "Bogotá",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "En la fotografía se inservan dos niños, una niña y un niño de entre 5 y 8 años, siendo la niña un poco mayor que el niño. No se describe si cuentan con alguna clase de parentesco, pero son indígenas de la etnia Murui (huitotos). La nila lleva un vestido de formas circulares, o tal vez cabezas de animales, que es de manga corta y va al menos hasta su pantorrilla; además, en su cabeza lleva una especie de mini corona, mientras mira al piso y se coge su pecho y cintura con sus manos. En el caso del niño, lo podemos ver vestido con una camisa de color claro, un pantalón oscuro y unas tirantas; su cara aparece un poco asombrada o avergonzada a la hora de la foto, lo cual se manifiesta más en la manera en la que tiene puestas sus manos en estómago y pecho. Detrás de ellos, aparece una baranda o silla de madera, además de unas puertas de madera de alguna casa de la capital, presumiéndose así que la fotografía se tomó en el interior de la misma con flash.",
      "interpretacion": "Hay por un lado una apropiación del vestido de la ciudad como parte de la estrategia \"civilizatoria\" que les permitirá ser garantes de la transmisión de conocimientos hacia sus \"hermanos\" en la selva, al tiempo que se muestra parte de este vestido (en el caso de la niña) como el reconocimiento de sus carácterísticas indígenas que rompen con el atuendo tradicional de las niñas de la Capital, para así ser más visibles tales condiciones de diferencia frente al público espectador.\n\nDe igual manera, se resalta todo el valor simbólico que tiene el papel de las infancias en la construcción de patriotismo, particularmente en las zonas periféricas o de frontera. Se visibiliza cómo la niña y el niño son una especie de objetos manifestados como \"remesas\", que en tal medida se instrumentalizan bajo el aparataje estatal promovido por un agente estatal quien sería el capitán Antonio Agudelo, y también de una figura representativa en términos de la cultura andina quien sería el tiplista Emilio Murillo. Es decir, bajo las miradas del poder militar y el simbolismo atravesado por la cultura, se promueve la traida de los dos pequeños a Bogotá, donde se les visibilizan lejos de caminar por una infancia sana, sino por el contrario, vinculados desde  a unos roles adultos a través de los cuales se buscaba que aprendieran el patriotismo y lo aplicaran como modo de enseñanza a la llegada a sus regiones, además de vincularse propiamente a las labores del poder militar y asegurar una defensa efectiva de las fronteras en donde el poder estatal no alcanzaba tal control. Estos niños fungieron como animales de laboratorio debido a su edad, y aquello se mostraba como un gran espectáculo retratado no solamente en El Tiempo, sino también en Chanchito: Revista semanal ilustrada para niños.",
      "analisis_visual": "",
      "palabras_claves": "Pueblos indígenas, frontera, patriotismo",
      "url": "https://muuds.co/amazonia_data/api/images/Niños_Huitoto_1933.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "9",
      "titulo": "Con los niños de la escuela de La Pedrera",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "7 de octubre de 1933",
      "formato": "Revista",
      "referencia_del_documento": "",
      "cobertura_geografica": "La Pedrera - Amazonas",
      "autor_de_la_imagen": "Posiblemente Luis Eduardo Nieto Caballero y/o Luis Cano ",
      "descripcion": "En la fotografía se muestra un grupo de alumnos y alumnas de la escuela de La Pedrera de diferentes edades, y que aparecen diferenciados por edad y género. Los más pequeños al frente y los más grandes atrás; las niñas a la izquierda, los niños a la derecha, los cuales son mayoritarios frente a las niñas. Su distinción es notoria con base en el atuendo que visten, puesto que las niñas aparecen con un cabello que va más o menos hasta la altura de su mentón o sus orejas, y llevan además un vestido color claro de camiseta y falda; los niños, por su parte, aparecen con cabello corto, peinados, lucen además una camisa de color claro formal, unos pantalones cortos, y algunos de ellos llevan colgadas unas mochilas cruzadas. Detrás del grupo de los niños hombres, aparecen y hombres vestidos de traje y una mujer, quien parece ser la profesora de la escuela. \n\nEn el fondo se puede observar la escuela que construida con madera, y al parecer, la cual se encuentra rodeada por una cerca de donde salen varios árboles. En la parte de afuea, se ve un camino que rodea la escuela, además de lo que parece ser una fuente detrás del grupo de niñas y niños. ",
      "interpretacion": "La fotografía se expone en el mes de octubre de 1933, casi 4 meses después de haber terminado la guerra, y aún así se sigue resaltando a la Amazonia, pero no es una lógica como aquello que hay que defender, sino bajo la lógica de ordenamiento del Estado bajo lo cual se muestran a las escuelas como principales banderas del trabajo de nacionalización en las áreas selváticas y zonas de frontera. Además, es un mecanismo a través del cual se visibiliza cómo el trabajo de las escuelas está en manos de agentes enviados directamente a la región amazónica, y no de las misiones que usualmente desempeñaban las labores de enseñanza en este territorio. \n\nEl vestido de las niñas y los niños es muy parecido al que utilizan los infantes en otros colegios del interior del país, con la diferencia de que en esta ocasión aparecen descalzos. Aquello es una muestra a través de la cual se hace enfática la presencia del Estado en aquellas regiones, que además, se ve reforzada por los roles de género que condicionan a los menores en esas épocas y que se asocian al largo del cabello, falda y/o pantalón, y divisiones en la misma coreografía de la foto, que acrecentan la condición de diferencia entre niñas y niños. ",
      "analisis_visual": "",
      "palabras_claves": "Pueblos indígenas, infancia, escuela, colonización",
      "url": "https://muuds.co/amazonia_data/api/images/Niños_Escuela_La_Pedrera_1933.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "10",
      "titulo": "El Gráfico",
      "tipologia": "Caricatura",
      "fecha_de_publicacion": "25 de marzo de 1933",
      "formato": "Revista",
      "referencia_del_documento": "",
      "cobertura_geografica": "Amazonia",
      "autor_de_la_imagen": "",
      "descripcion": "En la caricatura que aparece de portada del ejemplar del períodico El Gráfico del 25 de marzo de 1933, se puede observar a dos mujeres de cabello corto y peinadas que acompañan en la mesa a la caricatura de Sánchez Cerro. Las dos mujeres lucen vestidos de tirantas con una flor en el hombro, además de un escote. la mujer de la izquierda tiene un cuerpo grande, mientras que la de la derecha tiene un cuerpo pequeño y delgado. La mujer de la izquierda toca la espalda de Sánchez Cerro, quien porta su uniforme militar, mientras en su mano izquierda toma una taza de la cual bebe algo, y en la derecha tiene una pieza que parece ser un pan mordido. \n\nEn la mesa en donde están aparece un cuchillo enterrado sobre la mesa, panes, un vaso de cerveza, un plato con una serpiente muerta, un muslo de pollo, y un pequeño cerdo emplatado. Lo anterior parece ser sólo para el presidente del Perú, pues las mujeres apenas tienen unas tazas de té frente a ellas, y se presumen unas figuras de acompañamiento al dirigente. \n\nDetrás de los tres sujetos aparecen dos indígenas de los cuales se desconoce su género. Se visibilizan con unos rasgos exagerados en sus pómulos, naríz y orejas, además de un pelo muy corto que recubre su frente, lo cual parece asociarse con una representación de animalidad vinculada a un primate. De igual manera, su cuerpo aparece desnudo, apenas cubierto por un pequeño taparrabos o delantal de tono claro en la parte del frente. Ambos llevan dos bandejas decoradas en donde reposan dos animales: por el lado izquierdo un mamífero pequeño de pie, y por el lado derecho, la cabeza de algún lagarto o caimán. El fondo aparece desdibujado, como si se tratara de troncos de madera o alguna clase de cortina.",
      "interpretacion": "En la imagen se puede observar una construcción caricaturesca con vínculos intertextuales atados a la realidad del momento. Por un lado, se presenta la figura de Sánchez Cerro como un hombre pequeño, moreno y devorador de la fauna amazónica, quien a su vez se acompaña de dos mujeres blancas y bien vestidas que representarían a la figura femenina como adorno o acompañamiento de las figuras militares y/o políticas importantes, o a su vez, una representación del acompañamiento de la élite peruana blanca en la búsqueda por recuperar el control del Trapecio Amazónico.\n\nPor otra parte, los indígenas en la parte de atrás se presentan como sujetos masculinos aunque sin tales rasgos marcados, y con una vinculación caricaturesca hacia la animalidad. Esta condición los hace proclives a ser serviles a Sánchez Cerro, independientemente de su género y los roles de servicio que para entonces estaban vinculados a las mujeres. De igual manera, posiciona a lo indígena en una lógica de antagonismo frente al Estado colombiano y la disputa fronteriza, y se lo pinta como un traidor al tiempo que como un esclavo a gusto con el presidente peruano y las lógicas implementadas por éste para la retoma del territorio amazónico. ",
      "analisis_visual": "",
      "palabras_claves": "Pueblos indígenas, frontera",
      "url": "https://muuds.co/amazonia_data/api/images/Caricatura_Banquete_1933.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "11",
      "titulo": "Parte de la Escuela de Puerto Asís",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "5 de noviembre de 1932",
      "formato": "Revista",
      "referencia_del_documento": "",
      "cobertura_geografica": "Puerto Asís, Putumayo",
      "autor_de_la_imagen": "Misionero Capuchino Fray Bartolomé de Igualada",
      "descripcion": "En la fotografía se observa a un grupo de niñas de diversas edades vestidas con unos trajes como de campesinas compuestos por una jardinera de color oscuro con tirantas y algún decorado al frente con bordado o cruce de hilos, una camisa blanca de manga larga debajo de la jardinera, un delantal blanco desde su cintura que cubre parte de la falda, un sombrero con un moño y un palo en alguna de sus manos. Algunas de las niñas tienen zapatos y medias, pero la mayoría parece estar descalzas. Por el tipo de traje que llevan, parecen estar portando un disfraz en vez de su vestimenta habitual.\n\nEn la parte de atrás aparecen 3 monjas, dos a la izquierda y una a la derecha de un pedestal donde reposa algún santo o virgen. Detrás de las mujeres y las niñas se ve un muro verde o división hecha de arbustos, que podría ser de la misma institución educativa.",
      "interpretacion": "La imagen vincula por un lado la participación de la iglesia, y particularmente de las monjas en el papel de la enseñanza en la región amazónica, por lo tanto, en la relación permanente entre la enseñanza educativa con la evangelización, la cual estaba permanentemente asociada a la introducción de las poblaciones periféricas y selváticas a la vida civilizada. Aquello se ve reforzado con la aparición de alguna figura de orden religioso puesta sobre un pedestal sobre el cual gira la disposición de los cuerpos en la fotografía. \n\nDe igual manera, la aparición de las niñas con unos trajes que aparentan ser disfraces en tanto el vestido tradicional de la región no se asemeja a éste sino que parece ser más relacionado con el del interior del país, particularmente del altiplano cundiboyacense. Esto presenta un elemento importante para entender el tipo de enseñanza que se les brindaba a las infancias en la región, vinculadas al entendimiento de los modos de vida de las poblaciones andinas.",
      "analisis_visual": "",
      "palabras_claves": "Colonización/desarrollo, fronteras, pueblos indígenas",
      "url": "https://muuds.co/amazonia_data/api/images/Escuela_Puerto_Asis_1932.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "12",
      "titulo": "El señor Sánchez con la india Vicenta, quien le suministró hojas de \"yagé\"",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "10 de diciembre de 1932",
      "formato": "Revista",
      "referencia_del_documento": "Deseosos de conocer la planta del bejuco \"yagé\", la india Vicenta, a cambio de varias baratijas, nos suministró hojas y ramas que le ayudamos a sacar de un lugar escondido en la selva que sólo ella y el cacique conocen, donde cultivan la misteriosa planta, Vicenta, en un español salpicado de gerundios, trató de darme explicaciones fantásticas sobre las virtudes del yagé, que no consignamos aquí por parecernos demasiado ridículas. No obstante, trajimos a Bogotá alguna cantidad de esa planta que ya pusimos en manos del doctos Barriga Villalba para que la examine en el laboratorio nacional\".",
      "cobertura_geografica": "San Miguel cerca del río Pescado, Putumayo",
      "autor_de_la_imagen": "Ayudante o acompañante de Ricardo Sánchez Arenas",
      "descripcion": "En la fotografía se observan 3 personas. De izquierda a derecha aparece una mujer indígena de la etnia coreguaje de nombre Vicenta, perteneciente a la tribu de San Miguel en el Putumayo. Ella aparece con un vestido blanco hasta las rodillas junto a dos muñequeras. Está cargando en su brazo izquierdo a un bebé, mientras que con el derecho sostiene una rama del árbol de la ayahuasca o del yagé. A su lado, aparece Ricardo Sánchez Arenas, quien fue llevado a la región para retratar auntos correspondientes a plantas como el yagé, al tiempo que registrar las costumbres de los pueblos indígenas de la frontera amazónica. Él aparece con una camisa manga tres cuartos y pantalón de color claro, además de unas botas pantaneras y un carriel o bolso pequeño de color oscuro que le cruza. La fotografía fue tomada en el exterior, en una zona con tierra seca, mientras al fondo se divisa una vegetación baja, producto tal vez de alguna chagra. ",
      "interpretacion": "La fotografía hace evidente el modo en el que se vincula la labor periodística durante el período de la guerra como mecanismo para la obtención de material gráfico y textual que vinculó a modo de relato las costumbres de la vida indígena, así como también, la obtención de materiales silvestres extraidos de la selva amazónica para su uso y/o comercialización con diferentes fines en el centro del país. En tal medida, la aparición del periodista Ricardo Sánchez junto a una indígena y la planta del yagé, daría cuenta de la materialización de sus dos objetivos, que además iban en la vía de la obtención de un puesto como auditor de guerra, tal como su colega Carlos López Narváez. ",
      "analisis_visual": "",
      "palabras_claves": "Pueblos indígenas, colonización/desarrollo",
      "url": "https://muuds.co/amazonia_data/api/images/India_Vicenta_Ricardo_Sanchez_1932.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "13",
      "titulo": "Niños y niñas de la escuela alternada de Puerto Montclar (río Putumayo), de raza huitota. En el centro, la Directora, y atrás, a la derecha algunos indígenas mayores",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "24 de septiembre de 1932",
      "formato": "Revista",
      "referencia_del_documento": "De las selvas amazónicas, colonización militar.\n\n",
      "cobertura_geografica": "Puerto Montclar, Puerto Leguízamo, Putumayo",
      "autor_de_la_imagen": "Eugenio Salas T.",
      "descripcion": "En la imagen se observa un grupo de niñas, niños, adolescentes y adultos. En la parte inferior derecha se encuentran las niñas y niñas y niños de menor edad, quienes visten una bata y tienen los pies descalzos; las niñas poseen el pelo hasta la barbilla, mientras que los niños lo tienen más corto. En la parte inferior derecha aparece un grupo de seis niños sobre un tronco de madera, algunos portan una bata de color claro hasta la altura de sus rodillas, pero otros portan camisa y pantalon, pero todos aparecen descalzos. Detrás de ellos aparecen unos niños más grandes, quienes posan  con pantalón y camisa, y uno de ellos lleva la bandera de colombia en sus manos. A la derecha de ellos aparece un grupo central de mujeres jóvenes con vestidos hasta la rodilla, dentro de las cuales figura en la mitad de ellas la directora. A su derecha aparece otro grupo de dos niños y una niña vestidos con bata blanca. En la parte de atrás aparece un grupo de indígenas más grandes compuesto por hombres y mujeres, quienes llevan algunos vestidos, y uno de los hombres lleva en su cuello un collar con dientes de algún felino; junto a este hombre se encuentra un hombre con sombrero, quien parece ser el capitán de alguna embarcación que aparece detrás de ellos. \n\nLa fotografía se toma en el exterior, presuntamente al lado del río Putumayo, por el paisaje ribereño que se divisa detrás de los sujetos fotografiados.",
      "interpretacion": "Aparece la imagen de la escolarización de las y los habitantes de las selvas amazónicas como parte del argumento central dentro de los procesos de colonización e implantación del desarrollo en la región. A través de ella se busca dar cabida a los procesos de enseñanza que sumergen a la población estudiantil a la \"vida civilizada\", tal como lo van mostrando sus atuendos en diferentes etapas etarias: mientras que los más pequeños aparecen con unas batas que tal vez sean el tipo de vestimenta utilizada en sus propias comunidades, los más grandes aparecen con una vestimenta más uniformada donde se vincula el uso de pantalón y camisa en el caso de los hombres, y de unos vestidos de tonos claros en el caso de las mujeres; de igual manera, vincula la vestimenta acorde al género, que además se refuerza a través de la estética de su corte de cabello. De igual manera, la aparición de la bandera en la imagen junto al nombramiento de la población de la etnia murui o \"raza huitota\", hace hincapié en los procesos de nacionalización de los sujetos fronterizos amazónicos. \n\nAdemás, sigue vinculando los procesos de la nacionalización a través de la educación a las mujeres, quienes fungen como directoras o profesoras de las instituciones educativas, aunque muchas de ellas procedentes del interior del país. ",
      "analisis_visual": "",
      "palabras_claves": "Pueblos indígenas, colonización/desarrollo",
      "url": "https://muuds.co/amazonia_data/api/images/Escuela_Alternada_Puerto_Montclar_1932.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "15",
      "titulo": "Suscriba usted. ",
      "tipologia": "Ilustración",
      "fecha_de_publicacion": "24 de septiembre de 1932",
      "formato": "Cromos Nº 832 / Bogotá\n",
      "referencia_del_documento": "Suscriba usted Bonos del empréstito patriótico para la defensa nacional",
      "cobertura_geografica": "Colombia",
      "autor_de_la_imagen": "López",
      "descripcion": "Se observa una mujer ataviada con un gorro frigio, con una túnica, con la mano izquierda extendida, de fondo se percibe la bandera de Colombia. Delante de ella se encuentra un soldado con su arma apuntando en diagonal, el cual lleva el uniforme de servicio, conformado por una gorra de visera, de dril  llevaba un par de botones forrados a lado y lado, donde nace la visera, además de una camisa de cuello abierto con mangas largas, confeccionada en drill o tela suave, de algodón, con una mochila terciada, cantimplora y cinto con varios espacios para guardar municiones.",
      "interpretacion": "El empréstito patriótico configuró la primera fuente de financiación para la guerra. Fue autorizado por la  Ley 12 de 1932. El empréstito tuvo gran éxito: se suscribió en menos de 15 días por el público, e inclusive se sobresuscribió: inicialmente se habían autorizado la emisión de bonos hasta por 10 millones de pesos y finalmente produjo 10.382.183 (El Tiempo, 1994).",
      "analisis_visual": "clara referencia a los simbolos de la revolución francesa",
      "palabras_claves": "empréstito, bonos",
      "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_24-3.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "16",
      "titulo": "Teniente Diego Muñoz",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "17 de septiembre de 1932",
      "formato": "Cromos Vol. XXXIV Nº 831 / Bogotá\n",
      "referencia_del_documento": "El Teniente Diego Muñoz y el comandante Francisco Vargas, con un grupo de indios en el Valle del sibundoy",
      "cobertura_geografica": "Valle del Sibundoy",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "La fotografía muestra a 15 personas, 13 hombres, 2 militares, 11 indígenas, de los cuales 5 son niños, y 2 mujeres, una de ellas tiene un niño en brazos. Detrás se observa una casa de madera elevada del suelo con techo de hoja. ",
      "interpretacion": "\"El Teniente Diego Muñoz Rodríguez fue colonizador del sur de Colombia. Participó activamente en el caso de los caucheros. Fundó una de las bases aéreas más importantes del sur como lo es Tres Esquinas, que injustamente se atribuye a otro importante ciudadano\" (Vanguardia, 2015).",
      "analisis_visual": "",
      "palabras_claves": "Teniente Diego Múnoz, Comandante Franscico Vargas, Valle del Sibundoy, indígenas ",
      "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_17-5.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "17",
      "titulo": "Manifestaciones en Bogotá",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "24 de septiembre de 1932",
      "formato": "Cromos Vol. XXXIV Nº 832 / Bogotá\n",
      "referencia_del_documento": "Otro grupo de manifestantes frente a las oficinas de \"El País\", donde fueron pronunciados varios discursos sobre el grave problema fronterizo (imagen inferior)",
      "cobertura_geografica": "Bogotá",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "En la fotografía se muestran miles de manifestantes mirando a cámara, parece que todos están usando traje de sastre, ya sea con corbata o corbatín, sosteniendo sus sombreros y extendiéndolos a la vez que arengan. Al centro de la imagen se ve un cartel blanco, acompañado por una bandera. Al fondo se logra percibir un cartel del hipódromo de Bogotá y una publicidad con la palabra RANG  y un poste de luz característico de la calle real.En su mayoría los manifestantes son blancos y jóvenes, hay un aproximado de 5 personas afrodescendientes .",
      "interpretacion": "Luego de que se conociera la noticia de la \"invasión\" peruana a Leticia, manifestantes salieron a las principales ciudades de Colombia a demostrar su apoyo al gobierno y a las fuerzas militares. Estas marchas se reconocieron por incentivar el patriotismo entre los ciudadanos y lograr su unión en contra de un enemigo común: Perú, su presidente y sus soldados",
      "analisis_visual": "",
      "palabras_claves": "marchas patrióticas, Bogotá",
      "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_24-5.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "18",
      "titulo": "Colonizadores del Caquetá",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "10 de septiembre de 1932",
      "formato": "Cromos N. 830 / Bogotá\n",
      "referencia_del_documento": "Sentados: Doctor Francisco Maldonado, General Amadeo Rodríguez, doctor Manuel Cadavid y doctor Eugenio Salas. De pie: Tenientes Guerrero y Muñoz, capitán Guarín, doctor Rodríguez Bermúdez, y subteniente Abadía. (superior izquierda)",
      "cobertura_geografica": "Fotografía tomada en Florencia  en junio pasado",
      "autor_de_la_imagen": "Desconocido ",
      "descripcion": "Primer plano de 8 hombres, 3 doctores (médicos) sentados en la parte posterior y 5 integrantes del ejército colombiano, quienes utilizan los uniformes propios de los altos mandos militares. 5 de ellos están de pie y 3 sentados ",
      "interpretacion": "La prensa colombiana retrató varias figuras del interior del país que visitaron la región durante el conflicto como parte de la estrategia militar para retomar el control sobre Leticia. Se trató, fundamentalmente, de reconocer a las élites colombianas en el marco del conflicto. ",
      "analisis_visual": "",
      "palabras_claves": "Doctor Francisco Maldonado, General Amadeo Rodríguez, Doctor Manuel Cadavid, Doctor Eugenio Salas, Teniente Guerrero, Teniente Diego Muñoz, capitán Guarín, Doctor Rodríguez Bermúdez, Subteniente Abadía",
      "url": "https://muuds.co/amazonia_data/api/images/1932_Septiembre_10-6.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "19",
      "titulo": "El signo de la victoría",
      "tipologia": "Ilustración",
      "fecha_de_publicacion": "20 de mayo de 1933",
      "formato": "Cromos N. 865 / Bogotá\n",
      "referencia_del_documento": "",
      "cobertura_geografica": "Atardecer en el río Amazonas. Visto desde Leticia",
      "autor_de_la_imagen": "R. Scandroglio",
      "descripcion": "Se observan dos hombres. El primero está de pie y sostiene un asta con una bandera ondeante de Colombia. En la parte inferior se encuentra otro hombre acostado sobre algunas plantas, en su cinto hay un machete. Al fondo se observan algunas montañas y un río. ",
      "interpretacion": "Una de las causas para que la Guerra finalizara fue el asesinato del presidente Luis Miguel Sánchez Cerro. No se trató, por tanto, de una derrota militar, sino de una coyuntura política que obligó a Perú a retirarse de Leticia. La prensa nacional diseminó la idea de superioridad militar colombiana y presentó dicha coyuntura como \"Un signo de la victoria\"",
      "analisis_visual": "",
      "palabras_claves": "Scandroglio, victoria",
      "url": "https://muuds.co/amazonia_data/api/images/1933_Mayo_20.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "20",
      "titulo": "Mapa actual de Colombia",
      "tipologia": "Cartografía",
      "fecha_de_publicacion": "1933",
      "formato": "Libro",
      "referencia_del_documento": "El mapa que se reproduce en seguida es elaborado por la Oficina de Longitudes del Ministerio de Relaciones Exteriores de la República, y fue publicado en 1932. \nLa división política y administrativa del país es la siguiente: Catorce Departamentos (Antioquia, Atlántico, Bolívar, Caldas, Cauca, Huila, Magdalena, Cundinamarca, Nariño, Santander Norte, Santander Sur, Tolima, Valle), Cuatro Intendencias (Meta, San Andrés, Chocó, Amazonas) y seis Comisarías (Arauca, Caquetá, Goajira, Putumayo, Vaupés, Vichada).\nLa extensión del país es de 1.162.240 kilómetros cuadrados. La población actual es de 7.851.000 habitantes. El número de municipios del país es de 805. El número de corregimientos es de 1204. \n",
      "cobertura_geografica": "Colombia",
      "autor_de_la_imagen": "Istituto Geográfico Agostini",
      "descripcion": "El documento cartográfico se incluyó en el Atlas Histórico Universal de 1933 que el Ministerio de Educación Pública de Colombia bajo la dirección del ingeniero Julio Carrizosa Valenzuela, en el gobierno liberal de Enrique Olaya Herrera encargó a la reconocida editorial italiana especializada en obras geográficas y cartográficas, el Istituto Geografico De Agostini. La editorial había sido fundada en 1901 por el geógrafo Giovanni De Agostini (1863-1941), y quién la dirigió hasta 1919, y luego sucedido por el geógrafo Luigi Visintin. En ese escenario Visintin junto a Mario Baratta, profesor de la Universidad de Pavia y colaborador de la editorial, fueron autores de numerosas obras.\n",
      "interpretacion": "La cartografía es una reproducción reducida, a la escala 1:5.000.000, del Mapa de la República de Colombia de 1931 que publicó la Oficina de Longitudes en Berna (Suiza), en amplio formato a la escala 2.000.000. La cual se incluyó en el Atlas, a través de la serie de cinco Mapas de la República de Colombia, que, según la obra “muestran de modo claro y científico el desarrollo del país, desde la ruta de los primeros conquistadores, después del tercer viaje del descubridor Colón, hasta la formación definitiva y actual de la República”. \nEntonces el Mapa actual de Colombia de 1933 implicó una curaduría por parte de los geógrafos y cartógrafos italianos Mario Baratta (1868-1935) y Giovanni De Agostini (1863-1941), quienes a tutela del gobierno de Olaya Herrera decidieron que elementos incluir de la imagen oficial de Colombia. En tal sentido, el nuevo documento elaboró una imagen del territorio que ayudó más a dar contexto de la geografía de Colombia, necesario para la enseñar una imagen simplificada del cuerpo de la Nación al estudiantado nacional, que también llevo un sello corporativo europeo, el del Istituto Geografico De Agostini. \nEntre los elementos o “signos convencionales” —llamados así en el mapa— encontramos: una jerarquía de lo urbano que indica la “Capital de la República”, las “Capital[es] de Departamento”, las “Capital[es] de Intendencia o Comisaría” y las “Capital[es] de Provincia”. También una capa que involucra la infraestructura de transporte, como “Ferrocarriles en explotación”, “Carretera[s]” y “Cable[s] aéreo[s]”. Entre otras características de tipo físico como la hidrografía y los “rápidos y saltos” que cortan la navegabilidad para el caso de los ríos, la topografía mediante un achurado iluminado y las masas glaciares nominadas en el mapa como “Nevado perpetuo”. Además de corte político, como “Límites de Departamentos, de Intendencia o de Comisaría” y “Límites de la República”, que es último curiosamente reconoce a un Ecuador amazónico, poniendo en evidencia la disputa dada entre Ecuador y Perú, y silenciado la de Colombia y Perú. \n",
      "analisis_visual": "",
      "palabras_claves": "Atlas, Colombia, cartografía, educación, frontera",
      "url": "https://muuds.co/amazonia_data/api/images/mapa_colombia1_1933.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "21",
      "titulo": "El correo en la frontera",
      "tipologia": "ilustración",
      "fecha_de_publicacion": "1932",
      "formato": "Revista",
      "referencia_del_documento": "Revista Cromos #844",
      "cobertura_geografica": "Amazonas",
      "autor_de_la_imagen": "",
      "descripcion": "En medio de la guerra un soldado lee el correo que le fue enviado, acompañado de un perro que está echado a sus pies.  En el fondo, el paisaje selvático, la naturaleza que esconde el campamento militar y la guardia fronteriza.  Se ve la bandera de Colombia ondeando. ",
      "interpretacion": "Es una ilustración que evidencia la cotidianidad de los soldados en la selva, su  humanidad a pesar del conflicto en medio de la naturaleza y la lejanía de marcos de sociblidad familiar. Los colores de la imagen son tonos fuertes que impirmen la sensación de alegría y tranquilidad.  La compañía del soldado en medio del vacío y la inmesidad de que la naturaleza selvática tiene, se representa en un perro que lo acompaña.  El rostro del soldado muestra el instante, en medio de ese paisaje, de felicidad. El paisaje de la selva, también puede ser un espacio apacible y de tranqulidad. ",
      "analisis_visual": "",
      "palabras_claves": "Emociones, paisaje, naturaleza, guerra",
      "url": "https://muuds.co/amazonia_data/api/images/El_correo_frontera_1932.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "22",
      "titulo": "Soldado caído",
      "tipologia": "Ilustración",
      "fecha_de_publicacion": "1933",
      "formato": "Revista",
      "referencia_del_documento": "Revista el gráfico #1138",
      "cobertura_geografica": "Amazonas",
      "autor_de_la_imagen": "",
      "descripcion": "Un soldado colombiano cae herido en medio de la guerra. Su cuerpo yace en medio de grandes árboles selváticos. Su mano sositiene una bandera de Colombia sobre su pecho.",
      "interpretacion": "El sentimiento patriótico en el instante de la muerte.  Morir luchando en medio de la selva. Muestra la inmesidad de los árboles en un tono lúgubre y casi terrorífico, de un soldado perdido entre una selva devoradora. De nuevo la naturaleza representada en un paisaje de inmensidad tropical, en donde el miedo, la angustia y la soledad parecieran acaparar la representación de la selva. ",
      "analisis_visual": "",
      "palabras_claves": "Emociones, paisaje, naturaleza, guerra",
      "url": "https://muuds.co/amazonia_data/api/images/Soldado_caído_1933.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "23",
      "titulo": "Saludo selvático",
      "tipologia": "Caricatura",
      "fecha_de_publicacion": "1933",
      "formato": "revista",
      "referencia_del_documento": "Revista el Gráfico #283",
      "cobertura_geografica": "Amazonas",
      "autor_de_la_imagen": "",
      "descripcion": "En medio de la selva, un agente estatal saluda a un soldado indígena mientras es rodeado de la mirada de la comunidad indígena que habita el territorio.",
      "interpretacion": "Representación estereotipada de las comunidades y de la selva y al mismo tiempo una crítica a los agentes estatales parcialmente ausentes en el territorio hasta antes de la guerra. ",
      "analisis_visual": "",
      "palabras_claves": "Emociones, paisaje, naturaleza, guerra",
      "url": "https://muuds.co/amazonia_data/api/images/Saludo_selvático_1933.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "24",
      "titulo": "Bajo la selva. Laexpectativa que no concluye",
      "tipologia": "Ilustración",
      "fecha_de_publicacion": "1933",
      "formato": "Revista ",
      "referencia_del_documento": "Revista Cromos #856",
      "cobertura_geografica": "Amazonas",
      "autor_de_la_imagen": "",
      "descripcion": "Cinco soldados hace un campamento en medio de la selva a la espera de un combate o simplemente del fin de la guerra.",
      "interpretacion": "La representación de la naturaleza y el paisaje de manera sublime.  La cotidianidad de la guerra envuelta entre inmensos árboles que parecen hacer un techo protector para el campamento de soldados. ",
      "analisis_visual": "",
      "palabras_claves": "Emociones, paisaje, naturaleza, guerra",
      "url": "https://muuds.co/amazonia_data/api/images/Bajo_la_selva_1933.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "25",
      "titulo": "La expulsión del invasor peruano",
      "tipologia": "Ilustración",
      "fecha_de_publicacion": "1933",
      "formato": "Revista ",
      "referencia_del_documento": "Revista Cromos #854",
      "cobertura_geografica": "Amazonas",
      "autor_de_la_imagen": "",
      "descripcion": "Dos soldados, uno peruano y otro colombiano luchan por su vida en medio de la selva.  El soldado colombiano, con dos machetes en su manos pareciera tener la ventaja sobre el otro. ",
      "interpretacion": "La violencia y la selva parecieran ir de la mano.  En ésta ilustración la selva sirve de telón de la muerte en un contexto nacionalista por la defensa de un territorio.  ",
      "analisis_visual": "",
      "palabras_claves": "Emociones, paisaje, naturaleza, guerra",
      "url": "https://muuds.co/amazonia_data/api/images/La_expulsión_invasor_peruano_1933.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "26",
      "titulo": "Fuerza aérea colombiana y Reinas",
      "tipologia": "Fotograma",
      "fecha_de_publicacion": "1933",
      "formato": "audiovisual",
      "referencia_del_documento": "Colombia victoriosa (Acevedo e hijos, 1933). ",
      "cobertura_geografica": "Cundinamarca",
      "autor_de_la_imagen": "",
      "descripcion": "En el fotograma (un plano americano), un aviador ayuda a vestirse con ropa de piloto a Margot Manotas, señorita Atlántico en el reinado nacional de la belleza de 1932. El fotograma hace parte de una escena que tres aviadores y tres mujeres posan en frente de aviones para una revista fotográfica en el aeródromo de Techo. ",
      "interpretacion": "Este fotograma hace parte de la narrativa sobre el poderío de la fuerza aérea colombiana que se dispone a concentrarse en la frontera amazónica con el Perú. Esa narrativa audiovisual y simbólica destaca la capacidad armada de colombia con sus aviones modernos y diestros pilotos. La imagen muestra que las mujeres no son pilotos y que se trata de postal para la farándula.",
      "analisis_visual": "",
      "palabras_claves": "fuerza aérea colombiana",
      "url": "https://muuds.co/amazonia_data/api/images/Im1_Reinas_pilotos_y_aeronaves.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "27",
      "titulo": "Mujeres aviadoras en el conflicto con Perú",
      "tipologia": "Fotograma",
      "fecha_de_publicacion": "1933",
      "formato": "audiovisual",
      "referencia_del_documento": "Colombia victoriosa (Acevedo e hijos, 1933). ",
      "cobertura_geografica": "Amazonia colombiana: Güepí",
      "autor_de_la_imagen": "",
      "descripcion": "El fotograma (un montaje de sobreimpresión con paisaje fluvial al fondo) recrea el combate de Güepí.  No son imágenes reales (históricas) del momento mismo del combate. Se emplean maquetas para ilustrar el asalto y triunfo de las fuerzas colombianas en aquel combate.",
      "interpretacion": "En la escena, el tirador logra dar en el blanco gracias a la pericia de la aviadora, por lo que parte triunfo definitivo contra Perú, a través de ese combate, se le debe a un ficcional protagonismo femenino. La puesta en escena, ahora, crea un discurso (ficcional) sobre la heroicidad de las mujeres en la historia nacional en la guerra binacional.",
      "analisis_visual": "",
      "palabras_claves": "fuerza aérea colombiana, conflicto con Perú, aviadoras, héroe femenino.",
      "url": "https://muuds.co/amazonia_data/api/images/Im2_Mujeres_aviadoras.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "28",
      "titulo": "Niñez guerrillera en la selva",
      "tipologia": "Fotograma",
      "fecha_de_publicacion": "2015",
      "formato": "audiovisual",
      "referencia_del_documento": "Alias María (Rugeles, 2015). Tomado de la galería de imágenes de la película publicada por ProImágnes: https://www.proimagenescolombia.com/secciones/cine_colombiano/peliculas_colombianas/pelicula_plantilla.php?id_pelicula=2118",
      "cobertura_geografica": "Conflicto armado en las selvas colombianas",
      "autor_de_la_imagen": "Sergió Iván Castaño (Director de fotografía)",
      "descripcion": "El fotograma (un plano general en exteriores) muestra a Yúldor, personaje de ficción de doce años que representa a la infancia enrolada en la guerrillera. Fotográficamente, la centralidad del personaje se logra al ocupar el frente de la composición y ser el único a quien se le aprecia con claridad la cara. Al guerrillero, que ocupa el eje central del fotograma, se le resta protagonismo al dar la espalda a la cámara y hacer parte del fondo. Por jerarquía, la guerrillera a la derecha de la imagen es la autoridad; pero esta es contrarestada al ocupar el extremo del margen y casi no salir en el plano.",
      "interpretacion": "La película de ficción Alias María pone en escena una historia verosimil de la participación de adolescentes en las filas guerrilleras. Yúldor es coprotagonista y desde la orilla de un adolescente varón se complementa la historia central de María, la joven guerrillera mujer (de trece años, y dos años como militante). Ambos representan la infancia enrolada en las guerrillas, ocupando los rangos inferiores en una organización altamente jerarquizada. Yúldor ayuda a María en la misión de transportar, a través de la selva, al bebé del comandante de escuadra (su compañera es la guerrillera a la derecha del fotograma), para ponerlo a salvo. Esta es una misión irónica porque en la organización no permite partos y María se encuentra en el dilema de abortar sin quererlo. Así como Yúldor es sometido a maltratos y abusos de autoridad. La película cuenta el drama desde la perspectiva de mbos protagonistas adolescentes, con lo que el director da un punto de vista narrativo íntimo, humano y sensible al conflicto armado.",
      "analisis_visual": "",
      "palabras_claves": "Infancia, adolescencia, guerrillas, conflicto armado, selva.",
      "url": "https://muuds.co/amazonia_data/api/images/Im3_Niñez guerrillera_en_la_selva.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "29",
      "titulo": "Se los tragó la selva",
      "tipologia": "Fotograma",
      "fecha_de_publicacion": "2019",
      "formato": "audiovisual",
      "referencia_del_documento": "Monos (Landes, 2019). Tomado de la galería de imágenes publicada en imdb: https://www.imdb.com/title/tt6062774/mediaviewer/rm3901598465/",
      "cobertura_geografica": "Conflicto armado en las selvas colombianas",
      "autor_de_la_imagen": "Jasper Wolf (Director de fotografía)",
      "descripcion": "El fotograma (un planos medio, en exteriores) muestra a personas armadas caminando entre la selva. No llevan camuflados ni insignas que los identifique con alguna organización armada. Sus cuerpos están teñidos de negro y barro, después de un ritual de iniciación, a saber, de liberarse de su comandante (El Mensajero, interpretado por un excombatiente de las FARC, de la columna móvil Teófilo Forero) y conformar su propio frente. La película se cuida de adscribir al comando de jóvenes guerreros a alguna de las organizaciones armadas participantes del conflicto armado.",
      "interpretacion": "La locación de la selva es muy significativa en la película, porque es una locación en la que los personajes entran en un delirio permanente. El tropo literario de La vorágine se reescribe en la película para llevar el entorno selvático a un frenesí sicológico. Pero no es solo la selva, como bien lo enseño Rivera en su novela, sino la violencia lo que lleva estados de alterados de conciencia. El pasaje es tanto espacial (del páramo a la selva) como sicológico (del régimen militar a la muerte, física y simbólica, de la representación del padre: El Mensajero).",
      "analisis_visual": "",
      "palabras_claves": "adolescencia, grupos armados, conflicto armado, selva.",
      "url": "https://muuds.co/amazonia_data/api/images/Im4_Se_los_tragó_la_selva.png",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "30",
      "titulo": "Mapa",
      "tipologia": "Mapa",
      "fecha_de_publicacion": "24 de septiembre de 1932",
      "formato": "El Gráfico (año 22, número 1098)",
      "referencia_del_documento": "Mapa del territorio colombiano del Amazonas, invadido por los revoltosos peruanos que el 1.o del presente mes de septiembre se apoderaron del puerto de Leticia.",
      "cobertura_geografica": "De sur-occidente a sur-oriente de Colombia",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "Es un mapa hecho a mano que muestra el sur de Colombia, sus limites tanto con el Oceáno Pacifico como con  los paises vecinos de Ecuador, Perú y Brasil. Tiene convenciones y muestra las tierras cedidas por Colombia a Perú y de Perú a Colombia a través del Tratado Lozano- Salomon. Se destacan ciudades de referencia como Bogota, Neiva, Cali y Quito.",
      "interpretacion": "",
      "analisis_visual": "",
      "palabras_claves": "jerarquía urbana",
      "url": "https://muuds.co/amazonia_data/api/images/Mapa_invasion_sep-24-1932.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "31",
      "titulo": "Una calle de Leticia",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "19 de noviembre de 1932",
      "formato": "El Gráfico (año 22, número 1106)",
      "referencia_del_documento": "Robándole espacio a la selva, cuyo vigor iba cediendo al empuje de nuestros colonizadores,\naparece aquí una de las calles de Leticia, en su parte nueva, adelantada por los funcionarios y colonos colombianos.",
      "cobertura_geografica": "Leticia",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "Es una escena en la selva donde aparecen tres personas con uniformes diferentes que podrían denotar rangos distintos. Hay un camino en la mitad de la fotografía y dos edificaciones alrededor. El camino está recien desmontado porque se observan ramas al lado inferior izquierdo. Se observa en una de las casas una cerca en madera con una arquitectura local, mientras que la otra tiene una arquitectura más compleja. Hay un poste o una cruz al fondo. El foco es el paisaje, más que los individuos que aparecen retratados .",
      "interpretacion": "Las edificaciones (casas) posiblemente fueron traídas desde Estados Unidos. [El rango militar según los uniformes]. El conflicto impulsó la organización del ejército y el uso de uniformes. La profesionalización del ejército colombiano fue a causa del conflcito colombia peruano. ",
      "analisis_visual": "Plano general\nSe hace uso de una composición armónica al seguir la regla de tercios, manteniendo un protagonismo con el eje central al tener la zona más luminosa y con mayor contraste en la imagen.\n",
      "palabras_claves": "urbano, colonización, frontera",
      "url": "https://muuds.co/amazonia_data/api/images/Noviembre_19_1932_Funcionario.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "32",
      "titulo": "Un edificio público en Leticia",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "19 de noviembre de 1932",
      "formato": "El Gráfico (año 22, número 1106)",
      "referencia_del_documento": "Aparece en esta fotografia, que por primera vez se publica en Colombia, el edificio que ocupaban en Leticia las oficinas públicas de las diversas dependencias administrativas, algunos de cuyos funcionarios se ven el el corredor.",
      "cobertura_geografica": "Leticia",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "Se muestra el edificio de dos plantas con materiales propios de la zona como madera y techo en algún tipo de palma.El edificio esta soportado en una base cuyo material es dificil de determinar.",
      "interpretacion": "",
      "analisis_visual": "",
      "palabras_claves": "edificacion, urbano",
      "url": "https://muuds.co/amazonia_data/api/images/Noviembre_19_1932_ElGrafico_Edificio_publico.jpg",
      "url_grilla": "",
      "fuente": ""
    },
    {
      "id": "33",
      "titulo": "Los funcionarios de Leticia",
      "tipologia": "Fotografía",
      "fecha_de_publicacion": "19 de noviembre de 1932",
      "formato": "El Gráfico (año 22, número 1106)",
      "referencia_del_documento": "Frente a la casa ocupada por la Intendencia del Amazonas, se distinguen en la fotografia algunos de los funcionarios: detrás, el intendente, doctor Alfredo Villamil Fajardo; al centro, el capitán Barco; a la derecha, el secretario de la Intendencia, don Simón Prieto Solano.",
      "cobertura_geografica": "Leticia",
      "autor_de_la_imagen": "Desconocido",
      "descripcion": "Los funcionarios ocupan el centro de la fotograifia en la casa de la intendencia, en la cual se observan materiales como madera y ladrillo. Tanto el intendente como el secretario estan vestidos de traje con corbata y se ubican en la escalera, lo cual muestra una construccion de dos plantas o con soporte debido al terreno.",
      "interpretacion": "",
      "analisis_visual": "",
      "palabras_claves": "edificacion, urbano",
      "url": "https://muuds.co/amazonia_data/api/images/Noviembre_19_1932_ElGrafico_Una_calle_de_Leticia.jpg",
      "url_grilla": "",
      "fuente": ""
    }
  ]
